<section class="mt-5 pt-3 bg-custom-gray" id="aboutus">
       <div class="container">
           <div class="row">
                <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
                    <div class="container border-bottom" >
                        <h2 class="text-center" style="color: #C9462D">Доступны любые оформления в режиме он-лайн.</h2>
                        <br>
                        <div>
                            <p style="text-align: justify;"><span>&nbsp; &nbsp; &nbsp;Пользуясь нашими услугами, вы цените свое время. Просто выберите направление из предоставляемых услуг. При этом вам не обязательно разбираться с правильным оформлением документов так как Наши юристы все делают за Вас. Сотрудники центра обработки документов сделают всё за вас на каждом этапе работы. Что касается финансовых затрат, то сумма на личную поездку может выйти дороже, чем это сделает центр обработки документов. Поэтому работая с нами, вам не придется тратить больше времени и Вы получите солидную экономию.</span></p>
                            <ul>
                                <li style="text-align: justify;">Вам не нужно никуда ехать, мы сами подаем все документы в онлайн режиме.</li>
                                <li style="text-align: justify;">Рассмотрение заявки в РОСРЕЕСТРЕ начинается сразу после электронной подачи.</li>
                                <li style="text-align: justify;">Вы можете контролировать весь процесс на сайте РОСРЕЕСТРА не выходя из дома.&nbsp;</li>
                                <li style="text-align: justify;">Зарегистрированный договор купли/продажи с электронной печатью и выписка ЕГРН придут на электронную почту Вам бумажную форму Вы всегда сможете заказать курьером.&nbsp;</li>
                                <li style="text-align: justify;">При подаче документов формируется электронно цифровая подпись, доступ к которой будет только у вас.</li>
                                <li style="text-align: justify;">Электронная подача исключает разглашение ваших персональных данных.</li>
                                <li style="text-align: justify;">Документы, поданные в электронном виде хранятся на зашифрованном сервере РОСРЕЕСТРА.</li>
                                <li style="text-align: justify;">В отличии от обычной регистрации, электронная подача исключает возможность отказа<span>&nbsp;.</span></li>
                                <li style="text-align: justify;">Электронная подача документов позволяет сократить срок регистрации с возможностью довнесения дополнительных документов без остановки сроков.</li>
                                <li style="text-align: justify;">Работа по электронной регистрации осуществляется 24/7.</li>
                            </ul>
                        </div>
                    </div>
                    <br>
                    <div class="container border-bottom" >
                        <h2 class="text-center" style="color: #C9462D">Услуги по геологии и геодезии.</h2>
                        <br>
                        <div>
                            <p style="text-align: justify;"><span>&nbsp; &nbsp; &nbsp; Наш сервис помогает </span><em>выполнить комплекс измерений, вычислений и построений в чертежах и натуре, обеспечивающих правильное и точное размещение зданий и сооружений, а также возведение их конструктивных и планировочных элементов в соответствии с геометрическими параметрами проекта и требованиями нормативных документов. </em>Основное отличие от сторонних услуг в том, что Наш сервис подберет кредитованного геодезиста не далеко от Вашего места расположения и зарезервирует его на удобное для Вас время.&nbsp;</p>
                        </div>
                    </div>
                </div>
                <div class="col-xs-12 col-sm-6 col-md-6  col-lg-6">
                    <div class="container border-bottom" >
                        <h2 class="text-center" style="color: #C9462D">Оформление зданий и сооружений.</h2>
                        <br>
                        <div>
                            <p style="text-align: justify;"><span>&nbsp; &nbsp; &nbsp; Обязанность приема и первичной обработки документов для регистрации недвижимого имущества была возложена на многофункциональные центры практически сразу после их введения в 2010 году. По состоянию на сегодняшний день офисы МФЦ стали практически основными местами по приему документов на сделки купли-продажи от физических лиц. Учреждения работают в формате &laquo;одного окна&raquo; и позволяют быстро и комфортно оформить все необходимые заявления по переходу прав собственности. Спустя 10 лет формирования огромного спроса на все виды услуг система начинает позволять производить любое оформление в режиме он-лайн, а именно через Интернет. Используя Наш сервис Вы за несколько шагов сможете не только получить услугу, но и полностью осуществить контроль и надзор за ее проведением на всех этапах.&nbsp;</span></p>
                        </div>
                    </div>
                    <br>
                    <div class="container border-bottom" >
                        <h2 class="text-center" style="color: #C9462D">Все виды услуг по вопросам с земельными участками.</h2>
                        <br>
                        <div>
                            <p style="text-align: justify;"><span>Если Вы желаете произвести какую-либо сделку с земельными участками &ndash; помните, что гражданин имеет право владеть и распоряжаться землей только после регистрации права собственности на нее. Проще всего это сделать, обратившись он-лайн и специалисты наших центров сопровождения обработают Вашу заявку безопасно и точно в срок. Справочную информацию можно узнать по телефону горячей линии на сайте.</span></p>
                            <p style="text-align: justify;"><span>&nbsp; &nbsp; &nbsp; Мы оказываем большой спектр услуг вот некоторые из них:</span></p>
                            <p style="text-align: justify;"><span>- консультация по перечню необходимых документов и требованиям законодательства;<br />- подготовка и проверка необходимого пакета документов на соответствие требованиям;<br />- представление интересов участников сделки в Росреестре в т.ч. подача и получение документов.</span></p>
                            <p style="text-align: justify;"><span><strong>Ограничения !!!</strong></span></p>
                            <p>Законодательно запрещено передавать в собственность участки культурного наследия, либо охраняемой зоны, земли заповедников или парковых зон, общественные земли (кладбища, памятники природы и т.д.).</p>
                        </div>
                    </div>

                </div>
            </div>
       </div>
</section>
